[
 {
  "Category": "Heart Diseases-နှလုံးရောဂါများ",
  "Source": "https://hellosayarwon.com/",
  "Title": "Ischemic Heart Disease (နှလုံးသွေးကြောကျဉ်းရောဂါ)",
  "Content_P1": "Ischemic Heart Disease (နှလုံးသွေးကြောကျဉ်းရောဂါ) ကဘာလဲ။",
  "Content_P1_Sub": "နှလုံးသွေးကြောကျဉ်းရောဂါသည်နှလုံးသွေးကြောနံရံတွင် အဆီအနည်းများစုပုံလာခြင်းကြောင့် သွေးစီးဆင်းမှုကို နည်းစေခြင်း၊ ပိတ်ဆို့ခြင်းမျာဖြစ်သော ရောဂါဖြစ်ပါသည်။ သွေးထဲတွင် ရှိသော အဆီများသည် သွေးကြောနံရံများကို ရောင်ရမ်းစေခြင်းကြောင့်လည်း နှလုံးသွေးကြောကျဉ်းရောဂါကို ဖြစ်စေပါသည်။\n\nသွေးကြောနံရံတွင် အဆီအနည်များစုပုံရာမှ သွေးကြောသည် တဖြည်းဖြည်း ကျဉ်းလာပြီး နှလုံးသို့သွေးလုံလောက်စွာမရောက်တော့သောအခါ ရင်ဘတ်အောင့်ခြင်း၊ အသက်ရှုမဝဖြစ်ခြင်းနှင့် နှလုံးသွေးကြောကျဉ်းရောဂါ၏ အခြားသော လက္ခဏာများဖြစ်လာစေပါသည်။\n\nနှလုံးသွေးကြောသည် လုံးဝပိတ်သွားလျှင် ရုတ်တရက်နှလုံးအလုပ်မလုပ်တော့ခြင်းဖြစ်ကာ အသက်အန္တရာယ်ရှိနိုင်ပါသည်။",
  "Content_P2": "Ischemic Heart Disease (နှလုံးသွေးကြောကျဉ်းရောဂါ) ရဲ့လက္ခဏာတွေကဘာတွေလဲ",
  "Content_P2_Sub": "တွေ့ရများသော ရောဂါလက္ခဏာများမှာ\n\n* ရင်ဘတ်အောင့်ခြင်း\n* လက်မောင်း၊ မေးရိုး၊ လည်ပင်း၊ ကျောပြင် နှင့် ဗိုက် စသည့် ခန္ဓါကိုယ်၏ အခြားနေရာများတွင် နာကျင်ခြင်း\n* ခေါင်းမူးခြင်း\n* ချွေးပြန်ခြင်း\n* ပျို့ခြင်း\n* အသက်ရှုမဝဖြစ်ခြင်း စသည်တို့ဖြစ်ပါသည်။\n(အထက်တွင် မဖော်ပြထားသော လက္ခဏာများလည်း ကျန်ရှိနိုင်ပါသည်။ တိကျသော သတင်းအချက်အလက်များရရှိရန် ဆရာဝန်နှင့် တိုင်ပင်သင့်ပါသည်။)",
  "Content_P3": "Ischemic Heart Disease (နှလုံးသွေးကြောကျဉ်းရောဂါ) ကိုဘာတွေကဖြစ်စေသလဲ",
  "Content_P3_Sub": "နှလုံးသွေးကြောကျဉ်းရောဂါသည် နှလုံးသွေးကြော၏အတွင်းအလွှာကို ထိခိုက်ခြင်းမှ အစပြုသည်ဟု ယူဆရပြီး တခါတရံတွင် ကလေးဘဝကတည်းမှ စဖြစ်နိုင်ပါသည်။ ထိုသို့ဖြစ်စေသော အကြောင်းရင်းများစွာရှိပါသည်။ ယင်းတို့မှာ\n\n* ဆေးလိပ်သောက်ခြင်း\n* သွေးပေါင်ချိန်တက်ခြင်း\n* သွေးတွင်း အဆီပမာဏများခြင်း\n* ဆီးချိုရောဂါဖြစ်ခြင်း နှင့် အင်ဆူလင်ဟော်မုန်း အလုပ်မလုပ်ခြင်း\n* လှုပ်ရှားမှုနည်းသော နေထိုင်မှုပုံစံ စသည်တို့ဖြစ်ပါသည်။",
  "Content_P4": "Ischemic Heart Disease (နှလုံးသွေးကြောကျဉ်းရောဂါ) ကို ဘယ်လိုအတည်ပြုပါသလဲ",
  "Content_P4_Sub": "သင့်တွင် နှလုံးသွေးကြောကျဉ်းရောဂါဖြစ်နေပြီဟု သံသယရှိပါက\n\nပထမဦးစွာ သင့်ဆရာဝန်က သင့်ကို ကစစ်ဆေးမှုပြုလုပ်ပါလိမ့်မည်။ ထို့နောက် တိကျသော ကုသမှုလုပ်ရန် သိသင့်သည်များကို စစ်ဆေးပါလိမ့်မည်။\n\nပုံမှန်အားဖြင့် နှလုံးသွေးကြောကျဉ်းရောဂါအတွက် စစ်ဆေးမှုများမှာ\n\n* နှလုံးကို ECG သို့မဟုတ် EKG ဆွဲခြင်း\n* လေ့ကျင့်ခန်းလုပ်ခိုင်းခြင်းဖြင့် နှလုံး၏စွမ်းဆောင်ရည်ကို စမ်းသပ်ခြင်း\n* အီလက်ထရွန်ရောင်ခြည်ဖြင့်စမ်းသပ်ခြင်း\n* ကွန်ပျူတာဓါတ်မှန်ရိုက်ခြင်း နှင့်\n* နှလုံးသွေးကြောထဲသို့ ပြွန်ချောင်းထဲ့ခြင်း စသည် တို့ဖြစ်ပါသည်။",
  "Content_P5": "Ischemic Heart Disease (နှလုံးသွေးကြောကျဉ်းရောဂါ) ကို ဘယ်လိုကုသပါသလဲ",
  "Content_P5_Sub": "နှလုံးသွေးကြောကျဉ်းရောဂါအတွက် ကူသမှုများမှာ အောက်ပါအတိုင်းဖြစ်ပါသည်။\n\nစားသောက်နေထိုင်မှုပုံစံပြောင်းလဲခြင်း (ဆေးလိပ်ဖြတ်ခြင်း၊ အသင့်စားအစာများ၊ စီမံပြုလုပ်ထားသော အစာများ နှင့် ပြည့်ဝဆီ အသွင်ပြောင်းဆီပါသော အစာများကိုရှောင်ကျဉ်ခြင်းနှင့် သကြားလျှော့စားခြင်း)\naspirin, beta blockers, nitroglycerin, angiotensin-converting enzyme (ACE) inhibitors, and angiotensin II receptor blockers (ARBs)စသည့် နှလုံးသွေးကြောကျဉ်းရောဂါအတွက် ပေးသော သောက်ဆေးများကို ဆရာဝန်ညွှန်ကြားချက်အတိုင်းသောက်ခြင်း\nခွဲစိတ်မှုများနှင့် အခြားသော ကုထုံးများဖြစ်သည့် နှလုံးသွေးကြောချဲ့ခြင်း၊ အရေပြားပေါ်မှတဆင့် ကျဉ်းနေသော သွေးကြောထဲသို့ ပြွန်ချောင်းထဲ့ခြင်း၊ သွေးကြောမွေးခြင်း နှင့် သွေးကြောပိတ်နေသော နေရာကို လမ်းလွှဲပြီး သွေးကြောဆက်သော ခွဲစိတ်မှုများပြုလုပ်ခြင်း စသည့်နည်းများဖြင့် ကုသနိုင်ပါသည်။",
  "ImageUrl": "https://www.shutterstock.com/image-vector/ischemic-heart-disease-260nw-306124304.jpg"
 },
 {
  "Category": "Bone/Joint Diseases-အရိုးရောဂါများ",
  "Source": "https://hellosayarwon.com/",
  "Title": "အဆစ်ရောင်နာ (Arthritis)",
  "Content_P1": "အဆစ်ရောင်နာ (Arthritis) ဆိုတာ",
  "Content_P1_Sub": "အဆစ်ရောင်နာ (Arthritis) ဆိုတာ အဆစ်တွေကို ထိခိုက်စေနိုင်တဲ့ ကျန်းမာရေးပြဿနာ တစ်မျိုးပါ။ အဆစ်တွေ နာကျင်တာ၊ ရောင်ရမ်းတာတွေ ဖြစ်စေနိုင်ပါတယ်။ လှုပ်ရှားဖို့ ခက်တာ၊ တက်တက်ကြွကြွနေဖို့ ခက်တာမျိုးတွေကိုလည်း ခံစားရနိုင်ပါတယ်။\n\nအဆစ်ရောင်နာတွေက အမျိုးမျိုးပါပဲ။ တစ်မျိုးစီတိုင်းမှာ မတူညီတဲ့ လက္ခဏာတွေ ခံစားရနိုင်ပါတယ်။  အဆစ်ရောင်နာ အမျိုးအစားကို လိုက်ပြီး ကုထုံးတွေလည်း ကွာခြားနိုင်ပါတယ်။\n\nအဆစ်ရောင်နာ က များသောအားဖြင့် အသက်အရွယ် ကြီးရင့်သူတွေမှာ အဖြစ်များပါတယ်။ အမျိုးသားတွေမှာ ဖြစ်နိုင်သလို အမျိုးသမီးတွေ၊ ကလေးတွေမှာလည်း ဖြစ်နိုင်ပါတယ်။ အရွယ်သုံးပါးစလုံး ခံစားရနိုင်တဲ့ ကျန်းမာရေး ပြဿနာပါ။ \n \n အဆစ်ရောင်နာက များသောအားဖြင့် ဒီခန္ဓာကိုယ် အစိတ်အပိုင်းတွေမှာ ခံစားရနိုင်ပါတယ်။\n\nခြေထောက်\nလက်\nတင်ပါး\nဒူး\nခါးအောက်ပိုင်း စတဲ့နေရာတွေမှာ ခံစားရနိုင်ပါတယ်။",
  "Content_P2": "အဆစ်ရောင်နာ အမျိုးအစားတွေက ဘာတွေလဲ ……",
  "Content_P2_Sub": "အဆစ်ရောင်နာအမျိုးအစားတွေက အဆစ်တွေရဲ့ အခြေအနေကို လိုက်ပြီး အမျိုး ၁၀၀ ကျော် ကွာခြားနိုင်ပါတယ်။ အဖြစ်များတဲ့ အဆစ်ရောင်နာတွေကတော့\n\nOsteoarthritis (အရိုးအဆစ်ရောင်) (သို့မဟုတ်) “wear and tear” အဆစ်ရောင်နာ – ဒီအဆစ်ရောင် အမျိုးအစားကတော့ အရိုးနုလေးတွေအပေါ် ဖိအား အကြိမ်ကြိမ် သက်ရောက်တာကြောင့် အရိုးနုလေးတွေ ပျက်စီးသွားရာကနေ ဖြစ်တဲ့ အဆစ်ရောင်နာပါ။ အဖြစ်များတဲ့ အဆစ်ရောင်နာ တစ်မျိုးပါ။\nAnkylosing spondylitis (ခါးအောက်ပိုင်း အဆစ်ရောင်နာ) (သို့မဟုတ်)  arthritis of the spine – ခါးအောက်ဘက်ပိုင်းက အဆစ်တွေမှာ ဖြစ်တဲ့ အဆစ်ရောင်နာ အမျိုးအစားပါ။ .\nJuvenile arthritis (ကလေးတွေမှာ ဖြစ်တဲ့ အဆစ်ရောင်နာ) (JA) – ကိုယ်ခံအားက အဆစ်တဝိုက်မှာရှိတဲ့ တစ်ရှူးတွေကို မှားယွင်းတိုက်ခိုက်တာကြောင့် ဖြစ်တဲ့ အဆစ်ရောင်နာအမျိုးအစားပါ။ အစက် ၁၆ နှစ်အောက်တွေမှာ အဖြစ်များပါတယ်။\nGout (ဂေါက်ရောဂါ) – အဆစ်တွေထဲမှာ ယူရစ်အက်ဆစ် ပုံဆောင်ခဲတွေ ဖြစ်ပေါ်မှုကြောင့် ဖြစ်တဲ့ အဆစ်ရောင်နာအမျိုးအစားပါ။\nPsoriatic arthritis – ကိုယ်ခံအား ပုံမှန်မဟုတ်တာ​ကြောင့် ဖြစ်တဲ့ ပြင်းထန်တဲ့ အရေပြားဓာတ်မတည့်မှု ခံစားနေရသူတွေမှာ ဖြစ်တဲ့ အဆစ်ရောင်နာပြဿနာ တစ်မျိုးပါ။  psoriasis အရေပြားရောဂါ ခံစားနေရသူတွေမှာ ဖြစ်တဲ့ အဆစ်ရောင်နာတစ်မျိုးပါ။\nRheumatoid arthritis (လေးဖက်နာ) – ကိုယ်ခံအားက အဆစ်တွေမှာ ရှိတဲ့ synovial membranesတွေကို တိုက်ခိုက်တာကြောင့် ဖြစ်တဲ့ အဆစ်ရောင်နာ တစ်မျိုးပါ။",
  "Content_P3": "ဘာကြောင့် အဆစ်ရောင်နာ ဖြစ်ရတာလဲ ……",
  "Content_P3_Sub": "အဆစ်ရောင်နာဖြစ်ရတဲ့ အကြောင်းအရင်းတွေကတော့ အများကြီးပါ။ ဥပမာပြောပြရရင် ဂေါက်ရောဂါဆိုရင် ယူရစ်အက်ဆစ် များနေတာကြောင့်ပါ။ အခြား အဆစ်ရောင်နာတွေ ခံစားရတဲ့ အကြောင်းအရင်းတွေကိုတော့ တိတိကျကျ မသိရသေးပါဘူး။ များသောအားဖြင့်ကတော့\n\nမျိုးရိုးရှိတာ\nအဆစ်တွေကို ဝန်ပိစေနိုင်တဲ့ အလုပ်လုပ်ကိုင်တာ၊ အားကစားတွေ ပြင်းပြင်းထန်ထန် လုပ်တာ\nautoimmune ရောဂါ တစ်ခုခု ရှိတာ\nဗိုင်းရပ်စ် ကူးစက်ခံရတာတွေက အဆစ်ရောင်နာကို ဖြစ်စေနိုင်ပါတယ်။",
  "Content_P4": "ဘယ်လို လက္ခဏာတွေ ခံစားရနိုင်လဲ ………",
  "Content_P4_Sub": "အဆစ်ရောင်နာက အမျိုးအစားပေါ်လိုက်ပြီး လက္ခဏာတွေလည်း ကွာခြားနိုင်ပါတယ်။ အချို့တွေမှာ သိပ်မပြင်းထန်ပေမယ့် အချို့တွေမှာတော့ တော်တော်လေး ပြင်းထန်နိုင်ပါတယ်။ အဆစ်ရောင်နာက သက်သာလိုက်၊ နာလိုက်ဖြစ်တတ်သလို တစ်ချိန်လုံး နာနေတာမျိုးလည်း ဖြစ်နိုင်ပါတယ်။\n\nအဖြစ်များတဲ့ လက္ခဏာတွေကတော့ အဆစ်တွေမှာ \n \n* နာကျင်တာ\n* နီးမြန်းနေတာ\n* ကွေးလို့ဆန့်လို့ မရတာ\n* ရောင်နေတာ\n* တောင့်တင်းနေတာ\n* ပူနေတာမျိုးတွေ ခံစားရနိုင်ပါတယ်။  ",
  "Content_P5": "ဘယ်လို စစ်ဆေး သိရှိနိုင်မလဲ …",
  "Content_P5_Sub": "အဆစ်ရောင်နာရောဂါ ခံစားနေရပြီလို့ သံသယရှိမယ်ဆိုရင် ဆရာဝန်နဲ့ သေချာလေး ပြသဖို့ လိုပါမယ်။ ဆရာဝန်က လက္ခဏာတွေကို မေးမြန်းပြီး အဆစ်ရောင်နာရဲ့ ပြင်းထန်မှုကို ဆုံးဖြတ်မှာပါ။\n\nရုပ်ပိုင်းဆိုင်ရာ စစ်ဆေးမှုတွေအနေနဲ့\n\nအဆစ်တွေရဲ့ လှုပ်ရှား လုပ်ဆောင်နိုင်မှုကို စစ်ဆေးမှာပါ\nအဆစ်တဝိုက်က တောင့်တင်း ရောင်ရမ်းနေတာတွေကို စစ်ဆေးမှာပါ\nအခြားသော ကျန်းမာရေး အခြေအနေတွေကိုပါ စစ်ဆေးမှာပါ။ \n \nTakeaways\nအဆစ်ရောင်နာက လူတိုင်း၊ အသက်အရွယ် မရွေးခံစားရနိုင်တဲ့ ပြဿနာပါ။ ပျောက်ကင်းအောင် ကုသနည်း မရှိတာကြောင့် ကြိုတင်ကာကွယ်ခြင်းက အကောင်းဆုံး နည်းလမ်း ဖြစ်မှာပါ။",
  "ImageUrl": "https://www.shutterstock.com/image-photo/closeup-male-arms-holding-his-260nw-1499052893.jpg"
 },
 {
  "Category": "Bone/Joint Diseases-အရိုးရောဂါများ",
  "Source": "https://hellosayarwon.com/",
  "Title": "Spondylosis (အရိုးကျီးပေါင်းတက်ခြင်း)",
  "Content_P1": "Spondylosis (အရိုးကျီးပေါင်းတက်ခြင်း) ကဘာလဲ။",
  "Content_P1_Sub": "အရိုးကျီးပေါင်းတက်ခြင်းသည် ခါးရိုးနှင့် ခါးရိုးဆစ်များကြားရှိ ချပ်ပြားများ ပျက်စီးလာခြင်းကို ဆိုလိုသည်။ အရိုးကျီးပေါင်းတက်ခြင်းသည် တနည်းအားဖြင့် ခါးကျောရိုးမ တွင် အရိုးအဆစ်များရောင်ခြင်းပင်ဖြစ်သည်။\n\nအရိုးကျီးပေါင်းတက်ခြင်းသည် ကျောရိုးမကြီးရှိ လည်းပင်းနေရာ (လည်ပင်းကျီးပေါင်း)၊ ရင်ဘတ်အပေါ်နှင့် အလယ်နေရာ၊ ခါးအောက်ပိုင်းနေရာတို့တွင်ဖြစ်နိုင်သည်။ လည်ပင်းကျီးပေါင်းနှင့် ခါးကျီးပေါင်းတို့သည် အဖြစ်များဆုံးဖြစ်သည်။",
  "Content_P2": "Spondylosis (အရိုးကျီးပေါင်းတက်ခြင်း) က ဘယ်လောက်အဖြစ်များသလဲ",
  "Content_P2_Sub": "အရိုးကျီးပေါင်းတက်ခြင်းသည်အဖြစ်များပါသည်။ အထူးသဖြင့် အသက်ကြီးသူများတွင် အဖြစ်များသော်လည်း မည်သည့်အရွယ်တွင်မဆိုဖြစ်နိုင်ပါသည်။ ထို့ကြောင့်ဖြစ်နိုင်ချေရှိသော အချက်များကို လျှော့ချရန် ဆရာဝန်နှင့်တိုင်ပင်သင့်သည်။",
  "Content_P3": "Spondylosis (အရိုးကျီးပေါင်းတက်ခြင်း) ရဲ့လက္ခဏာတွေကဘာတွေလဲ",
  "Content_P3_Sub": "အတွေ့ရများသော ရောဂါ လက္ခဏာများမှာ\n\nလည်းပင်း ၊ခါးတို့ နာခြင်း၊ တောင့်တင်းခြင်းနှင့် လှဲလျောင်းလိုက်လျှင် သက်သာသွားခြင်း\nကျီးပေါင်းသည် အာရုံကျောများကို ဖိသောအခါနှင့် ပင်မကျောရိုးမတွင်ဖြစ်နေသောအခါများတွင် ခြေထောက် နှင့် လက်မောင်းတို့အားနည်းလာခြင်း၊ ထုံကျင်လာခြင်း\nပခုံးများနာခြင်း\nခေါင်းကိုက်ခြင်း တို့ဖြစသည်။",
  "Content_P4": "Spondylosis (အရိုးကျီးပေါင်းတက်ခြင်း) ကိုဘာတွေကဖြစ်စေသလဲ",
  "Content_P4_Sub": "အသက်အရွယ်\nအရိုးကျီးပေါင်းတက်ခြင်းသည် အသက် ၂၀ မှ ၅၀ကြားတွင် အဖြစ်များသည်။ ဓါတ်မှန်လေ့လာချက်များအရ အသက်၄၀ကျော်များ၏ ၈၀%တွင်အရိုးကျီးပေါင်းတက်ခြင်း၏လက္ခါများရှိကြောင်းတွေ့ရသည်။ \n \n လိင်\nအသက်၄၅နှစ်အောက်များတွင် အရိုးကျီးပေါင်းတက်ခြင်းသည် အမျိုးသားများတွင် ပိုဖြစ်ပြီး အသက်၄၅နှစ်အထက်များတွင် အရိုးကျီးပေါင်းတက်ခြင်းသည် အမျိုးသမီးများတွင် ပိုဖြစ်သည်။\n\nကိုယ်အလေးချိန် လွန်ကဲခြင်း\nအဆစ်များကို ထိခိုက်ဒဏ်ရာရဖူးခြင်း\nမျိုးရိုးလိုက်ခြင်း\nအဆစ်များပေါ်တွင် အကြိမ်ကြိမ်ဖိအားသက်ရောက်သော အလုပ်၊ အားကစားများလုပ်ခြင်း ",
  "Content_P5": "ရောဂါအဖြေရှာခြင်းနှင့် ကုသမှု",
  "Content_P5_Sub": "ဆရာဝန်က သင့်ကို ကြည့်ရှုပြီး အရိုးကျီးပေါင်းတက်ခြင်းကို သိရှိနိုင်မည့် စစ်ဆေးမှုများကို ပြုလုပ်လိမ့်မည်။ ဓါတ်မှန်ရိုက်ခြင်း၊ သံလိုက် ဓါတ်မှန်ရိုက်ခြင်း၊ အခြားသောရောဂါများနှင့်မမှားအောင် သွေးစစ်ခြင်းတို့ကို ပြုလုပ်လိမ့်မည်။ \n \n ဓါတ်မှန်ရိုက်ခြင်း\nဓါတ်မှန်ရိုက်ခြင်းသည် အရိုးကျီးပေါင်းတက်ခြင်းကို သိရှိနိုင်မည့် အကောင်းဆုံးသော နည်းဖြစ်သည်။ ဓါတ်မှန်ဖြင့် အရိုးအတက်၊ အရိုးနုနှင့် ချပ်ပြားများကိုတွေ့နိုင်သော်လည်း အရိုးနုများကို ထိခိုက်မှု ကိုမူ မမြင်နိုင်ပေ။\n\nအခြားသောရောဂါများနှင့်မမှားအောင် သွေးစစ်ခြင်း\nသံလိုက် ဓါတ်မှန်ရိုက်ခြင်း\nသံလိုက် ဓါတ်မှန်ရိုက်ခြင်းဖြင့် အရိုးကြားချပ်ပြားများနှင့် အားရုံကျောများရှိရာ ကျဉ်းနေသော နေရာများကို တွေ့နိုင်သည်။ \n \n \n Spondylosis (အရိုးကျီးပေါင်းတက်ခြင်း) ကို ဘယ်လိုကုသပါသလဲ \n \n ပထမဦးစွာ ကိုယ်အလေးချိန်ထိန်းစေသည်။ လူတိုင်းသည် မိမိကိုယ်အလေးချိန်ကိုထိန်းသင့်သည်။ လေ့ကျင့်ခန်းများလည်းပြုလုပ်စေသည်။\n\nရေကူးခြင်း၊ လမ်းလျှောက်ခြင်းနှင့် အေရိုးဗစ်ကစားခြင်းတို့သည် အရိုးကျီးပေါင်းတက်ခြင်းကိုသက်သာစေသောလေ့ကျင့်ခန်းများဖြစ်သည်။ လေ့ကျင့်ခန်းများကို အောက်ပါအတိုင်း ကဏ္ဍများခွဲထားပါသည်။\n\nသန်မာစေသောလေ့ကျင့်ခန်းများ\n \nအေရိုးဗစ်လေ့ကျင့်ခန်းများ \n \nအကွေးအဆန့်လေ့ကျင့်ခန်းများ \n \nဆေးသောက်ခြင်း၊ထိုးခြင်း \n \nခွဲစိတ်ခြင်း \n \n အောက်ပါနေထိုင်မှုပုံစံပြောင်းလဲခြင်းနှင့် အိမ်တွင်းကုထုံးများသည် သင့်အတွက်အကူအညီဖြစ်နိုင်ပါသည်။ \n ကျီးပေါင်းတက်နေသော အဆစ်ကို အအေး သို့မဟုတ်အပူကပ်ခြင်း\nအိပ်ချိန်တွင် ခြေထောက်ကြားတွင် ခွလုံးခံပြီး အိပ်ခြင်း\nကိုယ်အလေးချိန်ထိန်းခြင်း\nကိုယ်အလေးချိန်လွန်ကဲခြင်းသည် အလေးချိန်ကို သယ်ပိုးရသော အဆစ်များ(ဒူး၊ ကျောရိုး၊ တင်ပါးဆုံ၊ ခြေကျင်းဝတ်၊ ခြေဖဝါး)တွင် ဖိအားသက်ရောက်စေပါသည်။ ကိုယ်အလေးချိန်လျှော့လိုက်လျှင် ကျီးပေါင်းလက္ခဏာများကိုလည်း သက်သာစေပါသည်။\nသင့်တင့်မျှတသော အစားအစာကို စားပါ။ \nကောင်းမွန်စွာ အိပ်စက်ပါ။ \n \nသင်သိလိုသည်များရှိသော် ဆရာဝန်နှင့်တိုင်ပင်ကာ ပိုမိုကောင်းမွန်သော အကြံဉာဏ်များရယူနိုင်ပါသည်။",
  "ImageUrl": "https://www.shutterstock.com/image-vector/ankylosing-spondylitis-inflammatory-spine-bone-260nw-2178487219.jpg"
 },
 {
  "Category": "Diabetes-ဆီးချို",
  "Source": "https://hellosayarwon.com/",
  "Title": "အမျိုးအစား (၁) ဆီးချိုရောဂါ ရှိနေတဲ့ ကလေးကို ဘယ်လို ပျိုးထောင်ပေးမလဲ။",
  "Content_P1": "အမျိုးအစား (၁) ဆီးချိုရောဂါ ရှိနေတဲ့ ကလေးကို ဘယ်လို ပျိုးထောင်ပေးမလဲ။",
  "Content_P1_Sub": "ကလေးကို ကျန်းမာအောင် ဆီးချိုရောဂါရဲ့ အခြေခံအချက်တွေ ဖြစ်တဲ့ ဆေးဝါး၊ အစားအသောက်၊ လေ့ကျင့်ခန်း စတာတွေနဲ့ ပြုစုပေးရပါမယ်။ ဒါ့ပြင် ကလေးကို ရောဂါကြောင့် စိတ်ထိခိုက်ခြင်း မရှိအောင်လည်း အားပေးပျိုးထောင် ပေးရမှာ ဖြစ်ပါတယ်။\n\nအစပိုင်းကာလတွေမှာတော့ မိဘရော ကလေးပါ အသားမကျသေးလို့ ပင်ပန်းနိုင်ပါတယ်။ တဖြည်းဖြည်းကြိုးစားသွားရင်တော့ သူများတွေလိုပဲ ပျော်စရာ ကောင်းတဲ့ မိသားစု ဖြစ်လာမှာပါ။ နည်းလမ်းတွေကတော့",
  "Content_P2": "ဆေးကုသမှုကို စနစ်တကျ လိုက်နာပါ။",
  "Content_P2_Sub": "အမျိုးအစား (၁) ဆီးချိုရောဂါအတွက် အဓိကဆေးကုသမှုကတော့ အင်ဆူလင်ပဲ ဖြစ်ပါတယ်။ ထိုးဆေးဖြစ်တဲ့အတွက် သာမန်သောက်ဆေးတွေထက်စာရင် ကလေးကို ထိုးပေးရတာ ခက်မှာပါ။ ကလေးအနေနဲ့လည်း ငြင်းဆန်တာတွေ ရှိလာနိုင်ပါတယ်။\n\nကံကောင်းတာက အင်ဆူလင်အပ်က သေးသေးလေး ဖြစ်တဲ့အတွက် ထင်သလောက် မနာပါဘူး။ တဖြည်းဖြည်း အသားကျသွားပါလိမ့်မယ်။ ထိုးတဲ့နေရာမှာလည်း ပမာဏ၊ အချိန် စတာတွေကို အတိအကျလိုက်နာပေးဖို့လိုပါတယ်။\n\nဒါ့ပြင် သွေးချိုလည်း ပုံမှန်ဖောက်ပေးရပါမယ်။ ဆရာဝန်ညွှန်ကြားထားတဲ့ အချိန်တွေမှာ စနစ်တကျ ဖောက်ပြီး အဖြေတွေကို သေသေချာချာ ရေးမှတ်ထားပါ။ ဆရာဝန်နဲ့ ရက်ချိန်းသွားပြတဲ့အခါ ဒါက အသုံးဝင်ပါလိမ့်မယ်။ ဆီးချို စစ်တဲ့ နေရာမှာ အပ်အသေးဆုံးနဲ့ ဖောက်စစ်တာက ကလေးကို အနာသက်သာစေပါတယ်။",
  "Content_P3": "အစားအသောက်ကို ဂရုစိုက်ပါ။",
  "Content_P3_Sub": "ဆီးချိုရှိတဲ့ကလေးတွေကို အစားအသောက်ကျွေးတဲ့အခါ များများကျွေးမိရင် ဆီးချိုတက်မလား၊ လျှော့ကျွေးရင် ကလေးက မထွားဘဲ ညက်နေမလား စသဖြင့် မိဘတွေ စိုးရိမ်တတ်ကြပါတယ်။ အကောင်းဆုံးကတော့ အာဟာရဆရာဝန်နဲ့ တိုင်ပင်ပြီး အစားအသောက်ပုံစံသတ်မှတ်တာပါပဲ။\n\nအကြမ်းဖျင်းအားဖြင့်တော့ တခြား ဆီးချိုရှိတဲ့သူတွေလိုပဲ ကစီဓာတ်နဲ့ အဆီကို လျှော့စားပြီး အသားများများ၊ အသီးအရွက်များများ စားရမှာပါ။\n\nနို့နဲ့ ဥတွေလည်း ကျွေးလို့ရပါတယ်။ ဒီလိုဆို ကလေးက ဆီးချို မတက်တဲ့အပြင် အသားဓာတ်ပါလို့ ကောင်းကောင်းကြီးထွားလာမှာပါ။\n\nဒီလိုမျိုး အစားအသောက်ကို ပုံစံတကျ စားတတ်တဲ့ကလေးတွေက ဆီးချိုရောဂါကို ထိန်းချုပ်နိုင်တဲ့အပြင် တခြားကလေးတွေနဲ့ ယှဉ်ရင် အဝလွန်တာ၊ အာဟာရချို့တဲ့တာ စတဲ့ ပြဿနာတွေကင်းတာကို တွေ့ရပါတယ်။\n\nကြီးတဲ့အထိလည်း ပုံစံတကျ စားသောက်တတ်ပြီဖြစ်လို့ နောက်ဆက်တွဲ ရောဂါတွေ ဝင်နိုင်ခြေလည်း နည်းသွားပါတယ်။",
  "Content_P4": "လေ့ကျင့်ခန်း ပေးလုပ်ပါ။",
  "Content_P4_Sub": "ဆီးချိုထိန်းနိုင်ဖို့ဆိုရင် အစားအသောက်၊ ဆေးဝါး၊ လေ့ကျင့်ခန်း ဒီ၃ခု မျှတနေဖို့ လိုပါတယ်။ သီးသန့်လေ့ကျင့်ခန်း မလုပ်ဖြစ်ရင်တောင် ကလေးကို ပြေးလွှားဆော့ကစားတာမျိုး၊ အားကစား တစ်ခုခုလုပ်တာမျိုး ခွင့်ပြုလိုက်ပါ။\n\nလှုပ်လှုပ်ရှားရှားနေတဲ့ ကလေးမှာ ထိုးလိုက်တဲ့ အင်ဆူလင်ရဲ့ တုံ့ပြန်မှုကောင်းတာကို တွေ့ရပါတယ်။ ဒါ့ပြင် အဝလွန်တာ၊ နှလုံးရောဂါ၊ သွေးတွင်း အဆီများတာတွေကိုလည်း ကာကွယ်နိုင်ပါတယ်။\n\nအရပ်ရှည်ပြီး ကောင်းကောင်းကြီးထွားစေပါတယ်။ ကလေးက သူ့ကိုယ်သူ ရောဂါရှိတယ်လို့လည်း ခံစားမိမှာ မဟုတ်တော့ပါဘူး။\n\nတစ်ခုသတိထားရမှာက အင်ဆူလင်ထိုးပြီးစ ဒါမှမဟုတ် ဗိုက်ထဲမှာ အစာမရှိတဲ့အချိန်ဆိုရင် ဆီးချိုကျတတ်ပါတယ်။ ဒါကြောင့် မကစားခင်မှာ ဆီးချိုဖောက်တာမျိုး၊ မတော်တဆ ဆီးချိုကျသွားရင် စားနိုင်အောင် မုန့်လေး ပဲလေး ဆောင်ထားတာမျိုး လုပ်သင့်ပါတယ်။",
  "Content_P5": "ကလေးကို ရောဂါအကြောင်း ရှင်းပြပေးပါ။",
  "Content_P5_Sub": "နည်းနည်းနားလည်နိုင်တဲ့ အရွယ်လောက်ရောက်ပြီဆိုရင် သူ့ကို ရောဂါအကြောင်း ရှင်းပြပေးပါ။ ဒီလို နားလည်နေခြင်းက သူကိုယ်တိုင် ရောဂါထိန်းချုပ်မှုမှာ ပါဝင်စေပါတယ်။\n\nနောက်ပြီး တစ်သက်လုံး ဂရုစိုက်ရမှာ ဖြစ်တဲ့အတွက် သူ့ကို အင်ဆူလင် ထိုးနည်းတွေ၊ အစားအသောက်ရွေးချယ်နည်းတွေ၊ သွေးချိုဖောက်နည်းတွေ၊ ဆီးချိုရဲ့ အရေးပေါ်အခြေအနေကို ပြောပြထားပါ။\n\nကလေးက ဘယ်သူ့ကိုယ်မှ မမှီခိုဘဲ လုပ်နိုင်တယ်ဆိုရင် ရောဂါကြောင့် သူ့ကိုယ်သူ အားမလို အားမရ ဖြစ်တော့မှာ မဟုတ်ပါဘူး။ ကိုယ့်ကိုယ်ကို စောင့်ရှောက်နိုင်ပါလိမ့်မယ်။ မိဘတွေ အနေနဲလည်း တခြားကလေးတွေကို ပြုစုဖို့ အချိန်ပိုပေးနိုင်ပါလိမ့်မယ်။ \n \n ဆီးချို ရှိလို့ ဒါမစားရဘူး၊ ဆီးချို ရှိလို့ ဒါမလုပ်ရဘူးဆိုပြီး ကလေးကို အတင်းမချုပ်ခြယ်ပါနဲ့။ ကလေးဆိုတော့ စိတ်ထဲမှာ စားချင်တာ သောက်ချင်တာလေးတွေ ရှိပါတယ်။\n\nဆီးချို အခြေအနေပေါ် မူတည်ပြီး အနည်းငယ် ခွင့်ပြုလို့ရရင် ခွင့်ပြုလိုက်ပါ။ တခြားလုပ်ချင်တာရှိရင်လည်း (ဥပမာ အားကစား တစ်ခုခု) သူ့ကို မထိခိုက်ရင် ခွင့်ပြုပေးလိုက်ပါ။\n\nကလေးကို အတင်းထိန်းချုပ်ထားတာက သူ့ကို ရောဂါကြောင့် သိမ်ငယ်စိတ်ကို ဖြစ်စေပါတယ်။ အဲ့ဒီအစား သူ့ကို အားပေးပါ။ ဆရာဝန်ညွှန်ကြားတဲ့အတိုင်း လိုက်နာမယ်ဆိုရင် ရောဂါကို ကောင်းကောင်းထိန်းချုပ်နိုင်တာကြောင့် သာမန်ကလေးတွေလိုပဲ နေနိုင်တဲ့အကြောင်း ပြောပြပြီး အားပေးပါ။\n\nဒီရောဂါက ရှက်စရာ မဟုတ်တဲ့အတွက် လိုအပ်ရင် ပတ်ဝန်းကျင်ကလူတွေကိုပါ အသိပေးထားပါ။\n\nအမျိုးအစား (၁) ဆီးချိုရောဂါ ရှိတဲ့ ကလေးကို စောင့်ရှောက်ရတာက သာမန်ကလေးကို စောင့်ရှောက်ရတာထက် အနည်းငယ် ပိုပင်ပန်းတယ်ဆိုပေမယ့် သေချာ ပျိုးထောင်ပေးမယ်ဆိုရင် စနစ်ကျတဲ့ စားသောက်နေထိုင်မှု ပုံစံနဲ့ ဆေးဝါးတွေကြောင့် ကလေးက ဆီးချို ထိန်းနိုင်တဲ့အပြင် တခြားကျန်းမာရေး ကောင်းကျိုးတွေပါ ရရှိလာမှာ ဖြစ်ပါတယ်။ ",
  "ImageUrl": "https://www.shutterstock.com/image-photo/doctor-labcoat-measuring-blood-sugar-260nw-306265025.jpg"
 },
 {
  "Category": "Diabetes-ဆီးချို",
  "Source": "https://www.samitivejhospitals.com/",
  "Title": "ကိုယ်ဝန်ကြီးနဲ့ ဆီးချိုတွေတက်နေခဲ့ရင်....",
  "Content_P1": "ကိုယ်ဝန်ကြီးနဲ့ ဆီးချိုတွေတက်နေခဲ့ရင် ... ဆီးချိုရောဂါကို ကလေးမမွေးမချင်း ဘေးကင်းစွာ ထိန်းချုပ်ထားနိုင်ပါတယ်။",
  "Content_P1_Sub": "“ဆီးချို” ဆိုတဲ့ နာမည်ဟာ အားလုံးနဲ့ ရင်းနှီးပြီးသားပါ။ ဘာလို့ဆို ဒီရောဂါက ကမ္ဘာနဲ့ အဝှမ်း အဖြစ်များ တဲ့အတွက် ပေါ်ပြူလာရောဂါတွေထဲမှာ တစ်ခုအပါအဝင်ဖြစ်နေတာကိုး။ ဆီးချိုဆိုတာ .. ကိုယ်တွင်းမှာ သွေးအချိုဓာတ်တွေ အဆမတန်မြင့်မားလာပြီးတော့ အချိန်ကြာလာတာနဲ့အမျှ အချိုဓါတ်မှန်သမျှကို ခန္ဓာကိုယ်က ကုန်စင်အောင် အသုံးမပြုနိုင်တော့လို့ ဖြစ်လာတဲ့ ဖောက်ပြန်မှုပါ။ ကိုယ့်ဆီမှာ သွေးတွင်းအချိုဓာတ်ပမာဏတွေ အချိန်အကြာကြီး မြင့်တက်နေမယ်ဆိုရင် ခန္ဓာကိုယ်ထဲက အဓိကကျတဲ့ ကိုယ်တွင်းအင်္ဂါတွေရဲ့ လုပ်ငန်းဆောင်တာတွေကို ထိခိုက်နိုင်ပါတယ်။ လူတိုင်းဆီချိုရောဂါဖြစ်နိုင်ပါတယ်။ သို့သော် ကိုယ်ဝန်ဆောင်မိခင်လောင်းများမှာ ဆီးချိုရောဂါ ဖြစ်နေရင်တော့ အင်မတန်မှ စိုးရိမ်မကင်း ဖြစ်ရပါတယ်။ ဆီးချိုဟာ ကိုယ်ဝန်မရှိခင်ကတည်းက ရှိချင် ရှိနေနိုင်ပြီး ကိုယ်ဝန်ဆောင်ကာလမှာ ပို ဆိုးလာတာမျိုးလည်း ဖြစ်နိုင်ပါတယ်။ဆီးချိုဟာ သူ့ဟာသူ ဘယ်အချိန်ကတည်းက ရှိရှိ၊ ဘာကြောင့်ပဲ ရှိရှိ အဲဒါက ကိစ္စမရှိသေးဘူး။ မိခင်လောင်းနဲ့ မမွေးသေးတဲ့ ကလေးလေး အတွက်ဆိုရင်တော့ ကိစ္စရှိလာပြီလို့ပဲ ပြောရတော့မှာပါပဲ။ကိုယ်ဝန်ဆောင်ချိန်မှာ ဆီးချိုရောဂါ ဘယ်လို ဖြစ်လာသလဲ ဆိုတာကလည်း စိတ်ဝင်စားစရာပါ။",
  "Content_P2": " ",
  "Content_P2_Sub": "တကယ်တော့ ဒီလိုဖြစ်ဖို့ ဦးတည်နေတဲ့ အကြောင်းတရားတွေကလည်း များစွာရှိနေပါတယ်။ ၁။ မျိုးရိုးဗီဇ - ဆီးချိုရောဂါမျိုးရိုးရှိခြင်း။ ၂။ အသက်အရွယ် - အမျိုးသမီးတွေဟာ ၃၅နှစ်ကျော်လာတာနဲ့ ခန္ဓာကိုယ်တွင်း ပြောင်းလဲမှု ဖြစ်စဉ်တွေကြောင့် ဆီးချိုဖြစ်နိုင်ချေအန္တရာယ် မြင့်မားလာပါတယ်။၃။ ကလေးမွေးဖွားခြင်းရာဇဝင် - ကိုယ်အလေးချိန် ၄ကီလိုအထက်ရှိတဲ့ ကလေးမျိုး မွေးဖွားခဲ့ဖူးခြင်း၊ မွေးရာပါနှလုံးရောဂါ ကလေးငယ်များမွေးဖွားခဲ့ဖူးခြင်း၊ ကလေးပျက်ကျဖူးခြင်း၊ ဒါ့အပြင် အဝလွန်ခြင်း၊ သွေးတိုးရှိခြင်း စတဲ့ အချက်များကြောင့် ကိုယ်ဝန်ဆောင်နေစဉ်အတွင်း ဆီးချို ဖြစ်နိုင်ချေ ရှိလာနိုင်ပါသည်။ ဘာကြောင့်ပဲဖြစ်ဖြစ် ကိုယ်ဝန်ဆောင်ကာလအတွင်းမှာ ဆီးချိုကြောင့် မိခင်ရော ကလေးပါ ကျန်းမာရေးဆိုင်ရာဆိုးကျိုးတွေ ရရှိနိုင်ပါတယ်။",
  "Content_P3": "ကိုယ်ဝန်ဆောင်မိခင်လောင်းတွေမှာ ဖြစ်နိုင်တဲ့ ဆိုးကျိုးများ",
  "Content_P3_Sub": "ကိုယ်ဝန်ဆောင်မိခင်လောင်းတွေမှာ သွေးတွင်းအချိုဓာတ်မြင့်မားနေပါက ဆိုးကျိုးများမြောက်မြားစွာ ရှိနိုင်ပါတယ်။ ဥပမာ - ကိုယ်ဝန်ဆိပ်တက်ခြင်း၊ သွေးပေါင်ချိန်မြင့်ခြင်း။ ဒါ့အပြင် မျက်လုံးသွေးကြောဆိုင်ရာစနစ်များ နှင့် ကျောက်ကပ်များ ယိုယွင်းခြင်းတို့လည်း ဖြစ်စေနိုင်ပါတယ်။ ဆီးလမ်းကြောင်းပိုးဝင်ခြင်းလည်း ဖြစ်နိုင်ပါတယ်။ ",
  "Content_P4": "သန္ဓေသားမှာ ဖြစ်နိုင်တဲ့ ဆိုးကျိုးများ",
  "Content_P4_Sub": "မိခင်လောင်းမှာ သွေးတွင်းအချိုဓာတ် မြင့်တက်ခြင်းခြင်းဟာ ဝမ်းဗိုက်အတွင်းရှိ ကလေးငယ်ကိုပါ ထိခိုက် အန္တရာယ်ရှိနိုင်ပါတယ်။ အဆိုးဆုံးကတော့ ကလေးရဲ့ခန္ဓာကိုယ်ဟာ ပုံမှန်ထက်ကြီးနေခြင်းဖြစ်ပြီး ဒါဟာ မွေးဖွားရာမှာ အန္တရာယ်ရှိသောအခက်အခဲတစ်ခု ဖြစ်လာနိုင်ပါတယ်။ ပျက်ကျနိုင်ချေရှိခြင်း၊ အသေမွေးဖွားခြင်း စတဲ့ အခြေအနေမျိုးကိုလည်းကြုံတွေ့နိုင်ပါတယ်။ မွေးဖွားပြီး နောက်ပိုင်းမှာလည်း ကလေးငယ်တွင် အသက်ရှူလမ်းကြောင်းဆိုင်ရာ ပြဿနာများနှင့် ကြုံတွေ့နိုင်ပါတယ်။ တခြား ဖြစ်နိုင်သေးတဲ့ အန္တရာယ်တွေကတော့ သွေးချိုကျခြင်း၊ အသားဝါခြင်း စတာတွေပဲ ဖြစ်ပါတယ်။ ",
  "Content_P5": "ကိုယ်ဝန်ဆောင်မိခင်လောင်းတွေအနေနဲ့ ဆီးချိုကြောင့်ဖြစ်လာနိုင်တဲ့ အန္တရာယ်ကို ဘယ်လို လျှော့ချကြမလဲ။",
  "Content_P5_Sub": "ကိုယ်ဝန်ဆောင်စဉ်ကာလမှာ သွေးချို ပမာဏကို ထိန်းထားဖို့လိုအပ်ပါတယ်။ ကိုယ်ဝန် ၂၄-၂၈ ပတ်မှာဆိုရင် ဆီးချိုစစ်ဆေးခြင်းများကို ဆရာဝန်နဲ့ ပြုလုပ်ရမှာဖြစ်ပြီး အရေးကြီးတဲ့ကိုယ်ဝန်ဆောင်ကာလပိုင်းတွေမှာ ရက်ချိန်းကိုမကြာခဏသွားရပါမယ်။ ဒါမှ မိခင်ရော ကလေးပါ ကျန်းမာစေဖို့ လိုအပ်တာတွေကို ဆရာဝန်က စစ်ဆေးချင့်ချိန်ပေးနိုင်မှာ ဖြစ်ပါတယ်။ သွေးစစ်တယ်ဆိုတာ သွေးထဲကသကြားဓာတ်ပမာဏကို စစ်ပေးတာဖြစ်ပြီး ဒီလို စစ်မှသာ လိုအပ်လာရင် ထိရောက်တဲ့ ကုသမှုကို ပေးနိုင်မှာ ဖြစ်ပါတယ်။ ဒါကြောင့် ကိုယ်ဝန်ရှိပြီဆိုရင် မေမေဖြစ်တော့မယ့်သူတွေအနေနဲ့ အစားအသောက်ကို ဆင်ခြင်ရပါမယ်။ ပုံမှန်ကျန်းမာရေးလေ့ကျင့်ခန်းများကို လုပ်ရပါမယ်။ အရေးကြီးဆုံးကတော့ ကျန်းမာရေးနှင့်သင့်တော်တဲ့ အစားသောက်ကောင်းတွေကို ရွေးချယ်စားသုံးတတ်ဖို့ပါပဲ။ အသားဓာတ် (ပရိုတိန်း) ပါတဲ့ အစားအစာ တွေကို ပိုမို စားသောက်သင့်ပါတယ်။ ဟင်းသီးဟင်းရွက်များ ပိုမို စားသုံးခြင်းဖြင့် ကာဗိုဟိုက်ဒရိတ် စားသုံးခြင်းကို လျှော့ချနိုင်ပါတယ်။ အချိုဓာတ်ကဲတဲ့ အသီးအနှံတွေကိုလည်း လျှော့စားသင့်ပါတယ်။ well-balanced body လို့ခေါ်တဲ့ မျှတတဲ့ ခန္ဓာကိုယ် ဖြစ်အောင် ထိန်းညှိထားဖို့အထူးဂရုစိုက်သင့်ပါတယ်။\n\nဒါပေမယ့် ဒီလို ထိန်းညှိထားတာတောင် အခြေအနေပိုဆိုးလာခဲ့ရင် ဆရာဝန်ဆီကို အမြန်သွားဖို့လို ပါတယ်။ ဆရာဝန်က ဆီးချိုထိန်းတဲ့ အင်ဆူလင် ဆိုတဲ့ ဆေးကို လိုအပ်သလို ထိုးပေးမှာ ဖြစ်ပါတယ်။ ကိုယ်ဝန်ကြီးနဲ့ ဆီးချိုတွေတက်နေတယ်… ဆိုတာ မိခင်ရော ဗိုက်ထဲက ကလေးငယ်အတွက်ပါ အန္တရာယ်ရှိတာမို့ အထူးသတိထားသင့်သောအခြေအနေတစ်ရပ်ဖြစ်ပါတယ်။ ဒါပေမယ့် ကျန်းမာရေးကို ကောင်းစွာစောင့်ရှောက်ပေးခြင်းဖြင့် ဖြစ်လာနိုင်တဲ့ ဘေးအန္တရာယ်တွေကနေ လျှော့ချပေးနိုင်တာမို့လို့ “မိခင်ကလေး ကျန်းမာရေး ကိုယ်ဝန်ဆောင်ချိန် ဆီးချိုဂရုစိုက်ပေး” လို့ တိုက်တွန်းနှိုးဆော်လိုက်ရပါတယ်။ ",
  "ImageUrl": "https://samitivej-prod-new-website.s3.ap-southeast-1.amazonaws.com/public/uploads/descriptions/b62f903e33cacb48eaed4eaf4cb29cde.jpg"
 },
 {
  "Category": "Diabetes-ဆီးချို",
  "Source": "https://www.bumrungrad.com/",
  "Title": "ဆီးချိုရောဂါကာကွယ်ဖို့ နည်းလမ်း (၅) သွယ်",
  "Content_P1": " ",
  "Content_P1_Sub": "ဆီးချိုရောဂါ (သွေးချိုဟုလည်းအများသိကြသည်) သည် ကမ္ဘ ာတစ်ဝှမ်း အဖြစ်အများဆုံး နာတာရှည်ရောဂါတစ်ခု ဖြစ်နေသည်မှာ စိတ်မကောင်းစရာပင်။ ဆီးချိုရောဂါကြောင့် သွေးတွင်းသကြားဓါတ်မြင့်တက်ပြီး အချိန်တစ်ခုတွင် အရေးကြီးအင်္ဂါများဖြစ်သော ဦးနှောက်၊ နှလုံး၊ ခြေလက်တို့ရှိအာရုံကြောများ၊ မျက်လုံးနှင့်ကျောက်ကပ်တို့ကို ထိခိုက်လာနိုင်သည်။ သေချာကုသမှုမယူသူများတွင် မျက်စိကွယ်ခြင်းအပါအဝင် ဆိုးရွားသော ကိုယ်ခန္ဓာမသန်စွမ်းမှုများ ဖြစ်စေကာ တစ်နှစ်လျှင် ဆီးချိုကြောင့်သေဆုံးရသူ ၃.၄ သန်းခန့်ရှိသည်။ ကောင်းသတင်းမှာ ဆီးချိုကို ဆေးသောက်ပြီး နေထိုင်စားသောက်မှုပုံစံ ထိန်းသိမ်းမည်ဆိုပါက သာမန်ကျန်းမာသော လူကောင်းအတိုင်း သက်ရှည်စွာနေနိုင်မည်ဖြစ်သည်။\n\nဆီးချိုအမျိုးအစား (၂) မျိုးရှိပါသည်။ အမျိုးအစား (၁) ဆီးချိုတွင် ခန္ဓာကိုယ်မှ အင်ဆူလင် (သကြားဓါတ်ကို ခန္ဓာကိုယ်အား အသုံးပြုစေသောဟော်မုန်း) မထွက်တော့ပေ။ ဆီးချိုအမျိုးအစား (၂) သည် ထွက်သောအင်ဆူလင်ကို ခန္ဓာကိုယ်မှကောင်းစွာ မတုန့်ပြန်ခြင်းဖြစ်သည်။ ကမ္ဘာတစ်ဝှမ်းတွင် အမျိုးအစား (၂) သည် ပိုအဖြစ်များပြီး ဆီးချိုဝေဒနာရှင်များ၏ ၉၀-၉၅% ခန့်ရှိသည်။ ကမ္ဘာ့ကျန်းမာရေးအဖွဲ့ (WHO) ၏အဆိုအရ လူပေါင်းသန်း ၄၂၂ ကျော်တွင် ဆီးချိုပုံစံတစ်မျိုးမျိုးရှိနေကြသည်။\n\nထိုကြောင့် ဆီးချိုးကိုကာကွယ်နိုင်သော နည်းလမ်း (၅) သွယ်ကို မျှဝေလိုပါသည်။",
  "Content_P2": "လေ့ကျင့်ခန်း",
  "Content_P2_Sub": "ပုံမှန်ကိုယ်လက်လှုပ်ရှားလုပ်ခြင်းသည် ဆီးချိုထိန်းရန် သို့မဟုတ် ကာကွယ်ရန် အကောင်းဆုံးနည်းလမ်းတစ်ခု ဖြစ်သည်။ လေ့ကျင့်ခန်းမလုပ်ပဲ ကြာရှည်စွာမလှုပ်မရှားနေခြင်းသည် ရောဂါကို အားပေးသည်။ ပုံမှန်လေ့ကျင့်ခန်းလုပ်ပါက ကြွက်သားများ၏ အင်ဆူလင်အသုံးပြုခြင်းနှင့် သကြားဓါတ်စုပ်ယူခြင်းစွမ်းရည်ကို တိုးတက်စေသည်။ လေ့ကျင့်ခန်းသည် အင်ဆူလင်ထုတ်သောဆဲလ်များ ဝန်ပိခြင်းကိုလည်း သက်သာစေသည်။ လေ့ကျင့်ခန်း၏ အကျိုးကျေးဇူးနောက်တစ်ခုမှာ ကိုယ်အလေးချိန်ကျစေခြင်း ဖြစ်သည်။ တစ်ပတ် ၅ ရက်၊ ၁ ရက် မိနစ် ၃၀ လေ့ကျင့်ခန်းလုပ်နိုင်ပါက သွေးပေါင်ချိန်ကောင်းစေပြီး ကိုလက်စထရောအဆီအတွက်လည်း ကောင်းသည်။ လေ့ကျင့်ခန်းသည် ဆီးချိုတိုက်ဖျက်ရန် ပထမဆုံးနှင့်အကောင်းဆုံးနည်းဖြစ်သည်။ ",
  "Content_P3": "ကျန်းမာသောအစားအစာ",
  "Content_P3_Sub": "ကျန်းမာသောအစားအစာသည်လည်း ဆီးချိုကာကွယ်၊ ထိန်းသိမ်းရန် အရေးကြီးသည်။ အချိုရည်များကိုရှောင်ပြီး ရေ သို့မဟုတ် မချိုသောလက်ဖက်ရည်၊ ကော်ဖီသောက်ပါ။ အချိုရည်သောက်လေ့ရှိသော ကလေး၊ လူကြီးများသည် အဝလွန်ခြင်း ဖြစ်နိုင်ချေများသည်။ ထို့အပြင် အချိုရည်များသည် အင်ဆူလင်ယဉ်ပါးမှုကို ပိုဖြစ်စေနိုင်သည်။\n\n“မကောင်းသောအဆီများ” ကိုရှောင်ပြီး “ကောင်းသောအဆီများ” ကိုစားသုံးပါ။ ဟင်းသီးဟင်းရွက်နှင့် အစေ့အဆံများမှရသည့် ကောင်းသောအဆီများသည် ကြွက်သားများထဲရှိ အင်ဆူလင်လက်ခံဆဲလ်များမှ သကြားဓါတ်အားလက်ခံမှုကို တိုးပွားစေခြင်းအားဖြင့် အမျိုးအစား (၂) ဆီချိုကာကွယ်ရေးတွင် ကူညီနိုင်သည်။\n\nအဆင့်ဆင့်ပြင်ဆင်ထားသော ကစီဓါတ်ကြွယ်ဝသည့်အစားအစားများဖြစ်သည့် ပေါင်မုန့်အနု၊ ဖွေးနေသောဆန်စသည်တို့ကို အကန့်အသတ်နှင့်စားပါ။ ၎င်းတို့သည် သွေးတွင်းသကြားဓါတ်နှင့် အင်ဆူလင်ပမာဏကို မြင့်တက်စေသည်။ နီမြန်းသောအသားများစားသုံးခြင်းကို ကန့်သတ်ပြီး ကြက်ဘဲ သို့မဟုတ် ငါးတို့မှရသော ကျန်းမာသည့်ပရိုတင်းအသားဓါတ်ကို များများစားပါ။",
  "Content_P4": "ကျန်းမာသော ကိုယ်အလေးချိန်",
  "Content_P4_Sub": "အဝလွန်ခြင်းသည် ဆီးချိုအမျိုးအစား (၂) ဖြစ်ရခြင်း၏ အဓိကအကြောင်းရင်းဖြစ်သည်။ အဝလွန်ခြင်းကြောင့် ဆီးချိုဖြစ်နိုင်ချေသည် သာမန်အလေးချိန်ရှိသောသူနှင့်စာလျှင် အဆ ၂၀ မှ ၄၀ ခန့်ပိုများသည်။ မျှတသော အာဟာရပါသည့် ကျန်းမာသောအစားအစာ စားသုံးခြင်းနှင့် လေ့ကျင့်ခန်းပုံမှန်လုပ်ခြင်းသည် ဆီးချိုကိုလုံးဝထိန်းချုပ်ရုံမက ကာကွယ်ရန်ပင် ဖြစ်နိုင်ချေရှိသည်။ ဆီးချိုကာကွယ်ရေးအစီအစဉ်မှပြုလုပ်သော သုတေသနတစ်ခုတွင် နေထိုင်စားသောက်မှုပုံစံပြောင်းခြင်းကြောင့် ၃ နှစ်အကျော်တွင် ဆီးချိုဖြစ်နှုန်း ၅၈% ကျဆင်းသွားသည်ကို အခြားမပြုလုပ်သောအုပ်စုနှင့်ယှဉ်ပြီးတွေ့ရသည်။ နောက်တွေ့ရှိချက်တစ်ခုမှာ ကိုယ်အလေးချိန် ၁ ကီလိုဂရမ်လျော့တိုင်း ဆီးချိုဖြစ်နှုန်းအန္တရာယ် ၁၆% လျော့နည်းခြင်းဖြစ်သည်။ ဤအချက်သည် ကျန်းမာသော ကိုယ်အလေးချိန်ရှိနေစေဖို့ စိတ်တွန်းအားတစ်ခုဖြစ်သည်။",
  "Content_P5": "ဆေးလိပ်ရှောင်ခြင်း",
  "Content_P5_Sub": "ရောဂါထိန်းချုပ်ခြင်းနှင့်ကာကွယ်ရေးစင်တာ (CDC) ၏အဆိုအရ ဆေးလိပ်သောက်ခြင်းကြောင့် ဆီးချိုဖြစ်နှုန်း ၃၀-၄၀% တိုးစေသည်။ ဆီးချိုရှိပြီးသောသူများ ဆေးလိပ်သောက်ပါက အဖြစ်များသောနောက်ဆက်တွဲဆိုးကျိုးများ ပိုမိုကြီးမားမည်ဖြစ်သည်။ နှလုံးနှင့်ကျောက်ကပ်ရောဂါ၊ ခြေထောက်နှင့်ခြေချောင်းများတွင် သွေးလျှောက်နည်းခြင်း၊ ဆီးချိုကြောင့် မျက်စိမှုန်ခြင်း၊ ခြေလက်ထုံကျင်ခြင်းတို့သည် ဆီးချိုသမားဆေးလိပ်သောက်သောကြောင့် ဖြစ်သည်။ ဆေးလိပ်မသောက်သူများ အစလုပ်ပြီးမသောက်ပါနှင့်။ ဆေးလိပ်နှင့်ဆီးချိုသည် တိုက်ရိုက်ဆက်သွယ်မှုရှိပြီး အခြားမကောင်းသော ကျန်းမာရေးအခြေအနေများလည်း ကြုံရနိုင်သည်။ \n \n \n ပုံမှန်ကျန်းမာရေးစစ်ဆေးခြင်း \n \n မိမိတွင် ဆီးချိုရှိသည်ဖြစ်စေ၊ မရှိသည်ဖြစ်စေ၊ ဖြစ်နိုင်ချေရှိသည်ဖြစ်စေ၊ မရှိသည်ဖြစ်စေ ပုံမှန်ကျန်းမာရေးစစ်ဆေးခြင်း/ ဆီးချိုစစ်ဆေးခြင်းသည် သင့်၏လက်ရှိကျန်းမာရေးအခြေအနေနှင့် အနာဂတ်ကျန်းမာရေးအခြေအနေအတွက် အရေးပါသောအချက်အလက်များပေးနိုင်ပါသည်။ ဆီးချိုစစ်ဆေးရာတွင် သွေးတွင်း (၃) လပျမ်းမျှသကြား (Hb A1C) နှင့် ဆီးထဲရှိ အယ်လ်ဗျူမင်ပမာဏကိုတိုင်းတာသည်။ ပုံမှန်ထက်များနေပါက ဆီးချိုဖြစ်နိုင်ချေရှိသည် သို့မဟုတ် ဖြစ်နေပြီးလည်းဖြစ်နိုင်သည်။ ဘမ်ရွန်ဂရက် အပြည်ပြည်ဆိုင်ရာဆေးရုံကြီးရှိ ဆီးချိုရောဂါအစီအစဉ်မှ ရောဂါကာကွယ်ခြင်း၊ ရှာဖွေခြင်းနှင့်ကုသခြင်းအား ဆောင်ရွက်ပေးနေပါသည်။ ဆီးချိုအကြို (Pre-diabetes) ဖြစ်နေခြင်းကိုသိအောင်လုပ်ခြင်းမှအစ ဆီးချိုကြောင့်ပျက်စီးသည့် မျက်စိကိုကုသခြင်းအပါအဝင် ကိုယ်ဝန်ဆောင်စဉ်အမျိုးသမီးများတွင် ယာယီဖြစ်တတ်သောဆီးချို (Gestational Diabetes) အထိ ဘမ်ရွန်ဂရက်တွင် ဆီးချိုဝေဒနာရှင်များအတွက်လိုအပ်သော ကုသရေးနှင့်ပညာပေးအစီအစဉ်များဖြင့် သာမန်လူကောင်းတစ်ဦးနီးပါး နေထိုင်နိုင်ရန် စောင့်ရှောက်ပေးလျက်ရှိနေပါသည်။ ",
  "ImageUrl": "https://www.bumrungrad.com/getattachment/3b5af430-182a-4146-9207-32fe0de2e1a0/5-Ways-to-Prevent-Diabetes-500x450-(2).jpg"
 },
 {
  "Category": "Hypertension-သွေးတိုး",
  "Source": "https://www.bumrungrad.com/",
  "Title": "သွေးတိုးရောဂါကို ကျော်လွှားခြင်း",
  "Content_P1": "သွေးတိုးရောဂါဆိုတာ",
  "Content_P1_Sub": "သင့်သွေးပေါင်ချိန်နှင့်ပတ်သက်ပြီး မည်သည့်အချိန်ကသင်ဆရာဝန်နှင့်နောက်ဆုံးဆွေးနွေးခဲ့ပါသလဲ။ အမှန်စင်စစ် ကျွန်ုပ်တို့အများစုသည် သွေးတိုးခြင်း (သွေးပေါင်တက်ခြင်း) ကိုခံစားနေရပြီး သတိမမူမိကြပေ။ ထို့ကြောင့် သွေးတိုးရောဂါအား “တိတ်တဆိတ်လူသတ်သမား” ဟုခေါ်ဆိုခြင်းဖြစ်ပါသည်။ သွေးတိုးကြောင့် ကမ္ဘာတစ်ဝန်းတွင် မရည်တွက်နိုင်သောလူများစွာ၏ ဘဝများထိခိုက်နေပြီး သွေးတိုးသည် နှလုံးနှင့်သွေးကြောဆိုင်ရာရောဂါများ၏ အဓိကတရားခံလည်းဖြစ်သည်။ \n \n လူအတော်များများသည် သွေးတိုးဖြစ်စေနိုင်သည့်အရာများအကြောင်း မသိသေးကြသလို လွယ်လွယ်ကူကူနှင့် ထိရောက်စွာကုသနိုင်သည့်နည်းလမ်းများကိုလည်း မသိရှိကြပါ။ ဤဆောင်းပါးတွင် သွေးတိုးဖြစ်စေတတ်သော အန္တရာယ်အချို့အကြောင်း တင်ပြသွားမည်ဖြစ်ပြီး ဘမ်ရွန်ဂရက်တွင်ရရှိနိုင်သော ကုသမှုနည်းလမ်းများကိုလည်း အသိပေးသွားပါမည်။ ",
  "Content_P2": "သွေးတိုးဘာကြောင့်ဖြစ်ရသနည်း။ ",
  "Content_P2_Sub": "အချို့သက်ကြီးပိုင်းများတွင် အကြောင်းရင်းမသိသောသွေးတိုးရောဂါ (Primary Hypertension) သည် ရောဂါဖြစ်စေသော တိကျသည့်အကြောင်းရင်းကို မသိပဲ ဖြည်းဖြည်းချင်းဖြစ်လာတတ်သော်လည်း (Secondary Hypertension) ဟုခေါ်သည့် သွေးတိုးမှာ အောက်ပါတို့အပါအဝင် အကြောင်းရင်းများစွာကြောင့် ဖြစ်တတ်သည်။\n•    ကျောက်ကပ်အပေါ်ကပ်လျက်ရှိ ဂလင်းတွင် အကြိတ်ရှိခြင်း\n•    သွိုင်းရွိုက်လုပ်ဆောင်ချက်မြင့်ခြင်း\n•    သွေးကြောများတွင် မွေးရာပါချို့ယွင်းမှုများရှိခြင်း\n•    အိပ်မပျော်ခြင်း (အသက်ရှူဟောက်ခြင်းအပါအဝင်) \n\nသွေးတိုးဖြစ်စေနိုင်သော အကြောင်းအချက်မျိုးစုံမှာ \n•    သွေးတိုးမျိုးရိုးရှိခြင်း\n•    အဝလွန်ခြင်းနှင့် အထိုင်များခြင်း\n•    ဆေးလိပ်သောက်ခြင်း သို့မဟုတ် ဆေးရွက်ကြီးငုံခြင်း၊ ဝါးခြင်း\n•    အရက်အလွန်အကျွံသောက်ခြင်း\n•    အိမ် သို့မဟုတ် အလုပ်တွင် စိတ်ဖိစီးမှုအလွန်များခြင်း\n•    ဆီးချိုနှင့် ကျောက်ကပ်စသည့် နာတာရှည်ရောဂါများရှိခြင်း\n•    ပိုတက်စီယမ်နှင့် ဗီတာမင် ဒီ လုံလောက်စွာမရခြင်း\n•    အငံဓါတ် (ဆိုဒီယမ်) များသောအစားအစာ\n•    အသက်အရွယ်ကြီးရင့်ခြင်း",
  "Content_P3": "သွေးတိုးမည်သို့ကာကွယ်မည်နည်း။",
  "Content_P3_Sub": "ရိုးရိုးလေးကြည့်မည်ဆိုလျှင် နာတာရှည်ဖြစ်ပြီး အန္တရာယ်များသော သွေးတိုးရောဂါကို ကာကွယ်ရန် ပထမအဆင့်မှာ နေထိုင်စားသောက်မှုပုံစံနှင့် သွေးတိုးအန္တရာယ်ဖြစ်စေနိုင်သည့်အရာများကို သိရှိပြီး ထိုအရာများကိုတိုက်ဖျက်ရန် ကျန်းမာစွာနေထိုင်ခြင်းပင်ဖြစ်သည်။ အောက်ပါ ကျန်းမာသောအလေ့အထအချို့ကို ယနေ့ပင်စတင်ပြုလုပ်ကြည့်ပါ၊ သင့်ကျန်းမာရေးအတွက် တိုင်းတာမရနိုင်သည့် အကျိုးကျေးဇူးကို တွေ့ရပါမည်။ \n•    ဆေးလိပ်ဖြတ်ပြီး အရက်ကန့်သတ်သောက်ပါ။\n•    ဆားစားသုံးမှုကို သတိပြုပါ - ဆော့စ်နှင့်ဟင်းခတ်အမွှေးအကြိုင်အတော်များများတွင်တွေ့ရသည့် ဆိုဒီယမ်ဓါတ်အများအပြားပါဝင်သော ဟင်းလျာများ\n•    ပုံမှန်လေ့ကျင့်ခန်းပြုလုပ်ပြီး အမြဲဆက်လုပ်သွားပါ။\n•    သင့်၏ကျန်းမာသောစားသောက်မှုပုံစံအတွက် အားဖြည့်ရန် လိုအပ်သော မာလ်တီဗီတာမင်များသုံးစွဲပါ။ \n•    အိမ် သို့မဟုတ် အလုပ်တွင် စိတ်ဖိစီးမှုအဆင့်ကို ဆက်တိုက်ကျနိုင်အောင် ပြုလုပ်ပါ။\n•    ကိုယ်အလေးချိန်လျှော့ပြီး ထိန်းထားပါ။ \n\nယေဘုယျအားဖြင့် သွေးတိုးကုသခြင်း၏အောင်မြင်မှုမှာ သင့်၏အထွေထွေကျန်းမာရေးအခြေအနေပေါ် အလွန်မူတည်သည်။ ကောင်းမွန်သောကျန်းမာရေးအခြေအနေအပေါ် အထက်တွင်ဖော်ပြခဲ့သည့်အတိုင်း နေထိုင်စားသောက်မှုပုံစံပြောင်းခြင်းက များစွာသက်ရောက်မှုရှိသည်။ ထို့အပြင် သင့်ဆရာဝန်မှ သွေးတိုးကျစေရန် ဆေးအချို့ပေးပါမည်။ ",
  "Content_P4": "သွေးတိုးအား ပါးနပ်စွာထိန်းခြင်း",
  "Content_P4_Sub": "သွေးတိုးလက္ခဏာများကို သင်မခံစားရ၊ မတွေ့ရပါက စိတ်အလိုလိုက်မနေပဲ ကျန်းမာသောလူနေမှုပုံစံအတိုင်းနေရန် ခက်ခဲပါသည်။ သွေးတိုးလက္ခဏာများ သိသိသာပေါ်လာပြီး အဓိကရောဂါကြီးတစ်ခုဖြစ်မလာခင် သွေးတိုးကိုကာကွယ်တိုက်ဖျက်ခြင်းက ပိုမိုအကျိုးရှိပါသည်။ \n\nဘမ်ရွန်ဂရက် အပြည်ပြည်ဆိုင်ရာဆေးရုံကြီးရှိ သွေးတိုးရောဂါကုဆေးခန်းတွင် သွေးတိုးရသည့် အကြောင်းရင်းကိုရှာခြင်းမှစတင်ပြီး ဖြစ်ရသည့်အကြောင်းရင်းကိုပြုပြင်သည့် ပြည့်စုံသောသွေးတိုးကုသမှုအစီအစဉ် ရှိနေပါသည်။ သေချာရောဂါရှာဖွေခြင်း၊ ထိရောက်စွာကုသခြင်းနှင့် အာဟာရအပါအဝင် စားသောက်လူနေမှုပုံစံပြောင်းလဲခြင်းမှတဆင့် သင့်သွေးတိုးအားထိန်းထားခြင်းသည် ကျွန်ုတို့၏ပထမဦးစားပေးလုပ်ရပ် ဖြစ်သည်။  ",
  "Content_P5": "",
  "Content_P5_Sub": "Dr Yaowarat Jantree၊ အထွေထွေဆေးပညာအထူးကု၊ ဆေးပညာဌာန၊ ဘမ်ရွန်ဂရက် အပြည်ပြည်ဆိုင်ရာဆေးရုံကြီးမှ ရေးသားပြုစုသည်။ ",
  "ImageUrl": "https://www.bumrungrad.com/getattachment/1e583d69-9894-49a5-ac04-ae2dc9344894/474x350-hypertension-(2).jpg"
 },
 {
  "Category": "Hypertension-သွေးတိုး",
  "Source": "https://www.asiaroyalhospital.com/",
  "Title": "သွေးတိုးရောဂါအကြောင်းသိကောင်းစရာ ",
  "Content_P1": "သွေးတိုးရောဂါဆိုတာ ",
  "Content_P1_Sub": "ကျွမ်းကျင်ဆေးပညာရှင်များကတော့ သွေးတိုးရောဂါကို တိတ်တဆိတ်လူသတ်သမား(Silent Killer) လို့ တင်စားခေါ်ဝေါ်ကြပါတယ်။ ဘာလို့လဲဆိုတော့ သွေးတိုးရောဂါရှိသူတွေရဲ့ သုံးပုံတစ်ပုံခန့်ဟာ မိမိမှာ သွေးတိုးရောဂါရှိမှန်း မသိကြပါဘူး။\nသွေးတိုးရောဂါဆိုတာ လေဖြတ်ရောဂါ (Stroke ) ဖြစ်စေတဲ့ နံပါတ်တစ် အကြောင်းအရင်းဖြစ်သလို နှလုံးရောဂါ ( နှလုံးသွေးကြောကျဉ်းခြင်း၊ သွေးကြောပိတ်ခြင်း၊ နှလုံးကြီးခြင်း) များရဲ့ အဓိကအကြောင်းအရင်းတစ်ခုဖြစ်ပါတယ်။",
  "Content_P2": "ဖြစ်စေသော အကြောင်းအရင်းများ",
  "Content_P2_Sub": "အသက်၄၀ကျော်သူများ၊ မျိုးရိုးအလိုက်သွေးတိုးရောဂါရှိသူများ၊ ဆေးလိပ်၊အရက် အလွန်အကျွံသောက်သုံးသူများ၊ ကိုယ်အလေးချိန်များသူများ၊ စိတ်ဖိစီးမူရှိသူများနဲ့ မကြာခဏသွေးပေါင်ချိန်တက်တတ်တဲ့ ရောဂါသူရှိသူတွေမှာ သွေးတိုးရောဂါဖြစ်ပွားတတ်ကြပါတယ်။\nပုံမှန်အားဖြင့် သွေးတိုးရောဂါဟာ ရောဂါလက္ခဏာ သိပ်ပြလေ့မရှိပါဘူး။အများစုဟာ သွေးတိုးရောဂါရဲ့ ရောဂါလက္ခဏာတွေကို ခံစားရလေ့ မရှိပါဘူး။ ခံစားရသူအချို့မှာတော့ ခေါင်းကိုက်ခြင်း၊ ဇက်ကြောတက်ခြင်း၊ မူးဝေခြင်း၊အသက်ရှူမြန်လာခြင်း၊ အမြင်အာရုံေ၀ဝါးလာခြင်းတို့ ဖြစ်ပွားတတ်ပါတယ်။\nနောက်ဆက်တွဲဆိုးကျိုးလက္ခဏာတွေကတော့ ရင်ဘတ်အောင့်ခြင်း၊ နှလုံးသွေးကြောကျဉ်းခြင်း၊ လေဖြတ်ခြင်း၊ ဦးနှောက်သွေးကြောပိတ်ခြင်း၊ ပေါက်ခြင်း၊ နှလုံးညစ်အားနည်းခြင်း၊ မျက်နှာယောင်အမ်းလာခြင်း၊ ကျောက်ကပ်ပျက်စီးခြင်း၊ အမြင်ချို့ယွင်းလာခြင်း စတဲ့ ဆိုးကျိုးများ ဖြစ်ပွားလာနိုင်ပါတယ်။ ",
  "Content_P3": "ကာကွယ်ကုသခြင်း",
  "Content_P3_Sub": "သွေးတိုးရောဂါကို ထိန်းသိပ်ဖို့အတွက် ကိုယ်အလေးချိန် ထိန်းသိမ်းပြီး အဝမလွန်အောင် နေထိုင်စားသောက်ပါ။ ပုံမှန် ကိုယ်လက်လှုပ်ရှားမှုပြုလုပ်ပါ။ အသီးအနှံ ဟင်းသီးဟင်းရွက် များများစားသုံးပေးပါ။ အငန်ဓာတ်ပါသော ငါးပိ၊ငါးခြောက်၊ဟင်းချိုမှုန့်များနှင့် အဆီကို အလွန်အမင်းစာသုံးခြင်းတို့မှ ရှောင်ကျဉ်ပါ။ အရက်နှင့် ဆေးလိပ် အလွန်အကျွံသောက်သုံးခြင်းမှ ရှောင်ကျဉ်ပါ။ သွေးတိုးရောဂါရှိနေပါက သွေးပေါင်ကို ပုံမှန် စနစ်တကျစစ်ဆေးပြီးဆေးကုသမှုခံယူပေးပါ။\nဒါကြောင့် မိမိမှာ သွေးတိုးရောဂါရှိလာပြီဆိုရင် ဆောင်ရန်ရှောင်ရန်များကို အဓိကထားဆင်ခြင်ပြီး နီးစပ်ရာ ကျွမ်းကျွင်ဆရာဝန်များရဲ့ လမ်းညွန်ချက်အတိုင်းပြုမူနေထိုင်းပြီး သာယာလှပသောဘဝကို ကျန်းမာခြင်းနှင့်အတူလျှောက်လမ်းလိုက်ပါ။ ",
  "Content_P4": " ",
  "Content_P4_Sub": "အာရှတော်ဝင်ဆေးရုံကြီးဟာ နှစ်ပေါင်းရှည်ကြာစွာ သွေးတိုးရောဂါနဲ့ လေဖြတ်ရောဂါ လူနာပေါင်းများစွာကို အရည်အချင်းပြည့် ဆရာဝန်ကြီးများ၊ ခေတ်မှီစက်ကိရိယာများနှင့် ကုသပေးလျက်ရှိပါတယ်။ သွေးတိုးကြောင့် နောက်ဆက်တွဲဖြစ်ပွားတဲ့ ဦးနှောက်သွေးကြောပိတ်ခြင်းကိုလည်း အချိန်မှီရောက်ရှိလာပါက သွေးခဲပျော်ဆေးနှင့် လေဖြတ်ခြင်းအထိ မဖြစ်ပွားအောင် ကုသပေးနေပါတယ်။ ",
  "Content_P5": "",
  "Content_P5_Sub": "ကြိုတင်ကာကွယ်ခြင်းဟာ ကုသခြင်းထက် ပိုမိုကောင်းမွန်တာကြောင့် ကြိုတင်ကာကွယ်ခြင်းနည်းလမ်းများကို ဝေမျှပေးလိုက်ပါတယ်ခင်ဗျာ။ ",
  "ImageUrl": "https://www.asiaroyalhospital.com/wp-content/uploads/2019/02/pressure.jpg "
 }
]